{
    "Header": {
        "language": "язык",
        "title": "ИП Калкабекова",
        "workTime": "Время работы: 09:00 - 18:00, СБ - ВС выходные дни",
        "mail": "aia.viva@mail.ru",
        "navigation": {
            "services": "Услуги",
            "company": "Главная",
            "contacts": "Контакты"
        }
    },
    "Main": {
        "welcomeCard": "Разрешение вопросов, связанных с регулированием процессов регистрации, лицензирования и сертификации.",
        "servicesCard": {
            "title": "Консультационная поддержка для медицинских предприятий в Казахстане",
            "servicesName": {
                "LS": "Регистрация ЛС",
                "MI": "Регистрация МИ",
                "BAD": "Регистрация БАД",
                "LSCen": "Регистрация цен ЛС",
                "MICen": "Регистрация цен МИ",
                "GS": "Регистрация ГС"
            }
        },
        "whyChoose": {
            "title": "Почему нужно выбирать “Company name” ?",
            "cardOne": {
                "upText": "Мы гарантируем быстрое и качественное выполнение наших услуг.",
                "downText": "Мы гарантируем своевременное и результативное оказание услуг с гарантированным результатом."
            },
            "cardTwo": {
                "upText": "Наши эксперты постоянно развиваются, учитывают изменения на рынке, следят за технологическими новшествами и всегда в курсе инноваций.",
                "downText": "Команда наших экспертов включает специалистов разных областей и профессиональных специализаций."
            },
            "cardThree": {
                "upText": "Мы предоставляем гарантии на качество оказываемых услуг.",
                "downText": "Мы гарантируем своевременное и результативное оказание услуг с гарантированным положительным результатом"
            }
        },
        "Connection": {
            "title": "Связь",
            "phoneNumber": "Телефонный номер",
            "number": "+7 777 29 59 777",
            "mail": "Почта",
            "mail_a": "aia.viva@gmail.ru"
        },
        "Services": {
            "1": {
                "title": "Процедура официальной регистрации лекарственных средств в Казахстане",
                "info": "Лекарственные средства (лекарства, ЛС) – это вещества или их сочетания, которые взаимодействуют с организмом человека или животного, проникают в их органы и ткани, и используются для предотвращения, диагностики, лечения или облегчения заболеваний, а также для восстановления, коррекции или изменения физиологических функций организма человека."
            },
            "2": {
                "title": "Процедура официальной регистрации медицинских изделий в Казахстане",
                "info": "Медицинское изделие – это устройство, предназначенное для диагностики, профилактики или лечения различных заболеваний. Включает в себя инструменты, аппараты, имплантаты, реактивы в пробирке, расходные материалы, приспособления, приборы, мебель и другие подобные изделия. Процедура официальной регистрации медицинских изделий в Казахстане направлена на обеспечение их качества, безопасности и соответствия медицинским стандартам и требованиям."
            },
            "3": {
                "title": "Процедура официальной регистрации БАД в Казахстане",
                "info": "Биологически активные добавки (БАД) представляют собой специализированный тип пищевых продуктов, содержащих естественные или идентичные им биологически активные компоненты."
            },
            "4": {
                "title": "Процедура официальной регулировкий цен ЛС в Казахстане",
                "info": "В различных странах существуют организации или органы государственной власти, которые отвечают за регулирование цен на медицинские препараты. Это может включать в себя процесс регистрации или утверждения цен на лекарственные средства с целью обеспечения доступности и контроля стоимости медицинских продуктов."
            },
            "5": {
                "title": "Процедура официальной регулировкий цен МИ в Казахстане",
                "info": "Регистрация цен медицинских изделий относиться к процессу установления и контроля цен на продукцию, связанную с медицинскими изделиями. Медицинские изделия включают в себя широкий спектр продуктов, таких как медицинские приборы, медицинская аппаратура, расходные материалы и другие изделия, используемые в здравоохранении и медицинской практике."
            },
            "6": {
                "title": "Процедура официальной регистрации генетический средства в Казахстане",
                "info": "Генетические средства означают генетические технологии, продукты или ресурсы, которые имеют отношение к генетике, геномике или молекулярной биологии. Примерами могут быть генетически модифицированные организмы (ГМО), генетические тесты, генетические лекарства и т.д."
            }
        },
        "Contact": {
            "IP": "Индивидуальный предприниматель",
            "name": "Калкабекова Айгерим Маликовна",
            "title": "Доверьте дело профессионалам",
            "phoneNumber": "Телефонный номер",
            "number": "+7 777 29 59 777",
            "mail": "Почта",
            "mail_a": "aia.viva@gmail.ru"
        }
    },
    "Footer": {
        "companyName": "ИП Калкабекова",
        "law": "Все права защищены.",
        "companyInfo": "Company name - Разрешение вопросов, связанных с регулированием процессов регистрации, лицензирования и сертификации.",
        "connection": {
            "title": "Обратная связь",
            "email": "aia.viva@mail.ru",
            "phone": "+7 777 29 59 777"
        }
    }
}